{
    "Title": "El secreto de sus ojos",
    "Year": "2009",
    "Rated": "R",
    "Released": "21 May 2010",
    "Runtime": "129 min",
    "Genre": [
        "Drama",
        "Misterio",
        "Romance"
    ],
    "Director": "Juan José Campanella",
    "Writer": "Eduardo Sacheri, Juan José Campanella",
    "Actors": "Ricardo Darín, Soledad Villamil, Pablo Rago",
    "Plot": "En 1999, Benjamín Espósito, agente retirado de la justicia federal argentina, escribe una novela a partir de un viejo caso cerrado. Se trata de la brutal violación y asesinato de Liliana Coloto. Además de ver el dolor extremo del marido de la víctima, Ricardo Morales, Benjamín, su ayudante Pablo Sandoval y la recién contratada jefa del departamento, Irene Menéndez-Hastings, se vieron personalmente afectados por el caso mientras Benjamín y Pablo seguían la pista del asesino, de ahí que siempre le haya molestado el final insatisfactorio del caso. A pesar de que el departamento ya tenía otros dos sospechosos, Benjamín y Pablo acabaron teniendo la certeza de que un hombre llamado Isidoro Gómez es el verdadero asesino. Aunque es consciente de que la exactitud histórica no es primordial para la novela, el proceso de revisar el caso es más una cuestión de cierre para él. Intenta hablar con los principales implicados en el caso, sobre todo con Irene, que sigue trabajando en el departamento de justicia y por la que siempre se ha sentido atraído, pero a la que nunca ha perseguido debido a las diferencias de edad y clase social. La otra cuestión es que Gómez sigue en libertad, nadie sabe si está vivo o muerto. Pero como Pablo en su momento mencionó que la pasión es algo que no se puede cambiar en el comportamiento, Benjamín se entera ahora de que esa premisa sigue siendo cierta.",
    "Language": "Español",
    "Country": "Argentina, España",
    "Awards": "Ganó 1 Oscar. 53 victorias y 43 nominaciones en total",
    "Poster": "https://m.media-amazon.com/images/M/MV5BOWRiODRjNTYtYTY0OC00ZjRiLWI0ZDAtODM0NzliNjIzYzg2XkEyXkFqcGdeQXVyNDM1ODc2NzE@._V1_.jpg",
    "Ratings": [
        {
            "Source": "Internet Movie Database",
            "Value": "8.2/10"
        },
        {
            "Source": "Rotten Tomatoes",
            "Value": "89%"
        },
        {
            "Source": "Metacritic",
            "Value": "80/100"
        }
    ],
    "Metascore": "80",
    "imdbRating": "8.2",
    "imdbVotes": "221,909",
    "imdbID": "tt1305806",
    "Type": "movie",
    "DVD": "16 Apr 2012",
    "BoxOffice": "$6,391,436",
    "Production": "N/A",
    "Website": "N/A",
    "Response": "True"
}